@extends('welcome')
@section('content')
    <h1>Описание</h1>
    <div class="mt-3">
        <h5>Контролируйте рекламные кампании по всем площадкам и оценивайте их эффективность:</h5>
        <p>«1С:Маркетинг. Лидогенерация» позволяет управлять рекламными кампаниями из одного окна и распределять рекламный бюджет более эффективно. Благодаря встроенному бид-менеджеру система самостоятельно корректирует ставки и настраивает расписание показов ваших объявлений на рекламных площадках Яндекс.Директ, Яндекс.Маркет, РСЯ, myTarget. Вам останется изменить параметры, а всю работу инструмент сам. Создавайте и копируйте кампанию одновременно на нескольких рекламных площадках, анализируйте их эффективность по конверсии, поисковым запросом и переходам.</p>
    </div>
    <div class="mt-3">
        <h5>Управляйте контентом в социальных сетях:</h5>
        <p>Находите свою целевую аудиторию и проанализируйте рекламу на одной платформе без использования сторонних сервисов, требуемых дополнительных расходов.</p>
    </div>
    <div class="mt-3">
        <h5>Увеличивайте поток клиентов за счет инструментов работы с семантическим ядром:</h5>
        <p>Подбирайте больше ключевых слов для объявлений из разных источников — Яндекс Wordstat, Букварикс.</p>
    </div>
@endsection
